bruno-bin
cursor-extracted
debtap
dnsleaktest
dug-bin
electronmail-bin
i3-auto-tiling
jetbrains-fleet
logseq-desktop-git
metras
planify
pycharm-professional
reiserfsprogs
teamviewer
topgrade-bin
ttf-arabeyes-fonts
udiskie-dmenu-git
udiskie-systemd-git
uefitool-bin
vagrant
visual-studio-code-bin
vmware-workstation
webstorm
webstorm-jre
wget2
yaak-bin
